/* Localized versions of Info.plist keys */

CFBundleName = "Network Audio";
CFBundleShortVersionString = "NetworkAudioDevicePreferences version 0.0.1d1";
CFBundleGetInfoString = "NetworkAudioDevicePreferences version 0.0.1d1, Copyright (c) 2003 Sam O'Connor.";
NSHumanReadableCopyright = "Copyright (c) 2003 Sam O'Connor.";
